{
    "О нас": "О нас",
    "Профиль": "Профиль",
    "Новости": "Новости",
    "Взять комнату": "Взять комнату",
    "Чисто": "Чисто",
    "Просто": "Просто",
    "Рыба": "Рыба",
    "Чисто1": "Чисто1",
    "Просто1": "Просто1",
    "Рыба1": "Рыба1",
    "Чисто3": "Чисто3",
    "Просто3": "Просто3",
    "Рыба3": "Рыба3",
    "Наше приложение ещё в разработке": "Наше приложение ещё в разработке",
    "Этот язык не поддерживается": "Этот язык не поддерживается",
    "Эта страница пока недоступна": "Эта страница пока недоступна",
    "Контакты": "Контакты",
    "Откройте новые возможности вместе с нами": "Откройте новые возможности вместе с нами",
    "Лучшее рабочее пространство в Ереване": "Лучшее рабочее пространство в Ереване",
    "О Нас": "О Нас",
    "Центр для предпринимателей и креативных людей": "Центр для предпринимателей и креативных людей",
    "INNWORK - это не просто офис, это сообщество единомышленников, где каждый чувствует себя как дома. Центр для предпринимателей и креативных людей. Мы создали это пространство для того, чтобы предоставить предпринимателям, фрилансерам и креативным профессионалам идеальные условия для работы и развития": "INNWORK - это не просто офис, это сообщество единомышленников, где каждый чувствует себя как дома. Центр для предпринимателей и креативных людей. \nМы создали это пространство для того, чтобы предоставить предпринимателям, фрилансерам и креативным профессионалам идеальные условия для работы и развития",
    "Читать еще": "Читать еще",
    "Наша команда специалистов, доступна 24/7, чтобы помочь вам найти лучшее решение для вашего бизнеса Присоединяйтесь к нашему коворкингу и станьте частью нашего сообщества творческих и предприимчивых людей": "Наша команда специалистов, доступна 24/7, чтобы помочь вам найти лучшее решение для вашего бизнеса\nПрисоединяйтесь к нашему коворкингу и станьте частью нашего сообщества творческих и предприимчивых людей.",
    "Забронировать": "Забронировать",
    "Новости и аналитика": "Новости",
    "Мы стремимся предоставить информацию, которая поможет вам оставаться впереди конкурентов и быть в курсе всех событий": "Мы стремимся предоставить информацию, которая поможет вам оставаться впереди конкурентов и быть в курсе всех событий",
    "Создание подобной среды поможет всем чувствовать себя продуктивно, для эффективной работы.": "Создание подобной среды поможет всем чувствовать себя продуктивно, для эффективной работы.",
    "Все что нужно для комфортной работы": "Все что нужно для комфортной работы",
    "Высокоскоростной wi-fi": "Высокоскоростной wi-fi",
    "Гольф клуб": "Гольф клуб",
    "Игровая комната": "Игровая комната",
    "Круглосуточная охрана": "Круглосуточная охрана",
    "Локер для хранения вещей": "Локер для хранения вещей",
    "Регулярная уборка": "Регулярная уборка",
    "Ваша работа всегда будет продвигаться без задержек и проблем с интернет-соединением": "Ваша работа всегда будет продвигаться без задержек и проблем с интернет-соединением",
    "Проведите время активно в перерывах между работай": "Проведите время активно в перерывах между работай",
    "Создайте оптимальный баланс между работай и отдыхом": "Создайте оптимальный баланс между работай и отдыхом",
    "С нами вы можете чувствовать себя в полной безопасности": "С нами вы можете чувствовать себя в полной безопасности",
    "Оставьте свои личные вещи, не беспокоясь о возможной краже и утере": "Оставьте свои личные вещи, не беспокоясь о возможной краже и утере",
    "Создадим приятную и профессиональную рабочую атмосферу": "Создадим приятную и профессиональную рабочую атмосферу",
    "Наша миссия": "Наша миссия",
    "Миссия нашего бизнес-коворкинга состоит в создании вдохновляющей и поддерживающей среды для успешного развития и роста предпринимателей, фрилансеров и творческих профессионалов. Мы стремимся быть местом, где люди могут объединиться, обмениваться идеями и найти не только свою карьерную нишу, но и находить вдохновение в окружении единомышленников": "Наша миссия. Миссия нашего бизнес-коворкинга состоит в создании вдохновляющей и поддерживающей среды для успешного развития и роста предпринимателей, фрилансеров и творческих профессионалов. \nМы стремимся быть местом, где люди могут объединиться, обмениваться идеями и найти не только свою карьерную нишу, но и находить вдохновение в окружении единомышленников",
    "Познакомьтесь с нашей командой": "Познакомьтесь с нашей командой",
    "Наш коллектив – это талантливые и мотивированные люди, объединенные общими целями": "Наш коллектив – это талантливые и мотивированные люди, объединенные общими целями"
}