{
  "О Нас": "ՄԵՐ ՄԱՍԻՆ",
  "Центр для предпринимателей и креативных людей": "կենտրոն ձեռնարկատերերի և ստեղծագործ մարդկանց համար",
  "INNWORK - это не просто офис, это сообщество единомышленников, где каждый чувствует себя как дома. Центр для предпринимателей и креативных людей.": "INNWORK-ը պարզապես գրասենյակ չէ, այն համախոհների համայնք է, որտեղ յուրաքանչյուրն իրեն զգում է ինչպես տանը",
  "Мы создали это пространство для того, чтобы предоставить предпринимателям, фрилансерам и креативным профессионалам идеальные условия для работы и развития.": "Մենք ստեղծել ենք այս տարածքը՝ ձեռնարկատերերին, ֆրիլանսերներին և ստեղծագործ մասնագետներին աշխատելու և աճելու իդեալական միջավայր ապահովելու համար:",
  "Читать еще": "Читать еще",
  "Забронировать": "ամրագրել",
  "Новости и аналитика": "ԼՈՒՐԵՐ",
  "Мы стремимся предоставить информацию, которая поможет вам оставаться впереди конкурентов и быть в курсе всех событий": "Մենք ձգտում ենք տրամադրել տեղեկատվություն, որը կօգնի ձեզ առաջ անցնել մրցակցությունից և մնալ տեղեկացված:",
  "Создание подобной среды поможет всем чувствовать себя продуктивно, для эффективной работы.": "Նման միջավայրի ստեղծումը կօգնի բոլորին արդյունավետ զգալ արդյունավետ աշխատելու համար:",
  "Все что нужно для комфортной работы": "Այն ամենը, ինչ անհրաժեշտ է հարմարավետ աշխատանքի համար։",
  "Высокоскоростной wi-fi": "Բարձր արագությամբ Wi-Fi",
  "Гольф клуб": "Գոլֆի ակումբ.",
  "Игровая комната": "Խաղասենյակ.",
  "Круглосуточная охрана": "24-ժամյա անվտանգություն։",
  "Локер для хранения вещей": "Պահպանման պահարան:",
  "Регулярная уборка": "Կանոնավոր մաքրում.",
  "Ваша работа всегда будет продвигаться без задержек и проблем с интернет-соединением": "ձեր աշխատանքը միշտ կշարունակվի առանց ուշացումների կամ ինտերնետ կապի հետ կապված խնդիրների",
  "Проведите время активно в перерывах между работай": "Ակտիվ ժամանակ անցկացնել աշխատանքի միջև",
  "Создайте оптимальный баланс между работай и отдыхом": "Ստեղծել օպտիմալ հավասարակշռություն աշխատանքի և հանգստի միջև",
  "С нами вы можете чувствовать себя в полной безопасности": "մեզ հետ դուք կարող եք ձեզ լիովին ապահով զգալ",
  "Оставьте свои личные вещи, не беспокоясь о возможной краже и утере": "թողնել ձեր անձնական իրերը՝ առանց գողության կամ կորստի մասին անհանգստանալու",
  "Создадим приятную и профессиональную рабочую атмосферу": "Մենք կստեղծենք հաճելի և պրոֆեսիոնալ աշխատանքային մթնոլորտ",
  "Откройте новые возможности вместе с нами": "Բացահայտեք նոր հնարավորություններ մեզ հետ",
  "Лучшее рабочее пространство в Ереване": "Երևանի լավագույն աշխատանքային տարածքը",
  "Бизнес зал": "Բիզնես լաունջ",
  "Пространство для успешных деловых встреч и переговоров": "տարածք հաջող գործնական հանդիպումների և բանակցությունների համար:",
  "Наши тарифы": "Մեր սակագները",
  "Наши преимущества": "Наши преимущества",
  "Переговорная": "Հանդիպումների սենյակ.",
  "Место, где открываются перспективы для совместной работы и сотрудничества": "Մի վայր, որտեղ բացվում են թիմային աշխատանքի և համագործակցության հնարավորություններ:",
  "Как добраться до нас?": "Ինչպես հասնել մեզ",
  "Локация": "գտնվելու վայրը",
  "Наша версия все еще находится в разработке. Эта версия не окончательная": "մեր տարբերակը դեռ մշակման փուլում է. Այս տարբերակը վերջնական չէ",
  "Предупреждение": "Զգուշացում"
}